import IMG1 from "../../src/Assets/08.07.2025_11.17.12_REC.png";
import IMG2 from "../../src/Assets/m1.png";
import IMG3 from "../../src/Assets/3.png";
import IMG4 from "../../src/Assets/5.png"

export const reviews = [
  {
    name: "سعد الفخرانى",
    feedback:
      "ما شاء الله جبنة هيلمر لا يعلي عليها جودة في الصنعة طعمة في المذاق. ",
    rating: 5,
    image: IMG1,
  },
  {
    name: "عمرو على",
    feedback: "ردر عجبه جدا على فكره جوده وسعر بسم الله ماشاء الله 👍😋🧀",
    rating: 4,
    image: IMG2,
  },
  {
    name: "عبير",
    feedback: "احلى جبنه طعم رائع وجوده تشد ♥️♥️♥️♥️",
    rating: 5,
    image: IMG4,
  },
  {
    name: "محمد سعيد",
    feedback: "جبنة هيلمر خفيفة وطعمها رائع! بقت أساسية في بيتنا.",
    rating: 5,
    image: IMG1,
  },
  {
    name: "أميرة عبد الرحمن",
    feedback: "أفضل جبنة استخدمتها في البيتزا.. بتمط وطعمها تحفة!",
    rating: 4,
    image: IMG2,
  },
  {
    name: "محمود الجزار",
    feedback: "منتجات ممتازة وأسعارها مناسبة جدًا. شكراً هيلمر ❤️",
    rating: 5,
    image: IMG3,
  },
];
